function About() {
  return (
    <div className="my-[60px] bg-white p-[32px] rounded-[20px] border border-solid border-stroke-dark">
      <div className="mb-[32px] ubuntu text-2xl">
        О товаре
      </div>
      <p className="text-text-600">
        Подготовьтесь к незабываемым приключениям с конструктором LEGO City Stuntz
        60295 «Арена для шоу каскадёров».
        Набирайте скорость на мотоцикле с маховиком, переноситесь на
        арену и присоединяйтесь к любимым героям –
        Динамо Дугу, Энн, Алексу.
      </p>
      <br />
      <p className="text-text-600">
        В основе яркого конструктора – сюжет сериала «LEGO City».
        Водите монстр-траки и крушащие машины,
        а потом попробуйте проскочить на мотоцикле через огненное кольцо
        с ракетами. Совершайте классные
        трюки и прыжки перед камерой, а потом поднимайтесь на пьедестал
        почета и забирайте золотой кубок.
        Придумывайте интересные сюжеты для веселой игры с друзьями или
        повторяйте понравившиеся сценарии.
      </p>
      <br />
      <p className="text-text-600">
        Конструктор с каскадерами – лучший подарок ребенку от 6 лет и
        старше на Новый год, 8 Марта,
        23 Февраля, день рождения или любой другой праздник.
      </p>
    </div>
  );
}

export default About;
