const orderStatuses = [
  {
    title: 'Заказ в обработке',
    step: 'Заказ<br />в обработке',
    text: '',
  },
  {
    title: 'Подготовка к отправке',
    step: 'Подготовка<br />к отправке',
    text: '',
  },
  {
    title: 'Заказ в пути',
    step: 'Заказ<br />в пути',
    text: '',
  },
  {
    title: 'Готов к выдаче',
    step: 'Готов<br />к выдаче',
    text: 'Товар хранится 7 дней',
  },
  {
    title: 'Товар получен',
    step: 'Товар<br />получен',
    text: 'Не забудьте оставить отзыв на товар',
  },
];

export default orderStatuses;
